{
  "provinc" : [ null, {
    "image" : "https://firebasestorage.googleapis.com/v0/b/talkstravel2.appspot.com/o/8%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B9%89%E0%B8%B2%E0%B8%A1%E0%B8%9E%E0%B8%A5%E0%B8%B2%E0%B8%94%2FSouthern.JPG?alt=media&token=14a35f96-1aed-468e-9f06-cbcbbcc74721",
    "text" : "ภาคใต้ เป็นภูมิภาคหนึ่งของไทย ตั้งอยู่บนคาบสมุทรมลายู ขนาบด้วยอ่าวไทยทางฝั่งตะวันออก และทะเลอันดามันทางฝั่งตะวันตก มีเนื้อที่รวม 70,715.2 ตารางกิโลเมตร ความยาวจากเหนือจรดใต้ประมาณ 750 กิโลเมตร ทุกจังหวัดของภาคมีพื้นที่ติดชายฝั่งทะเล ยกเว้นจังหวัดยะลาและจังหวัดพัทลุง",
    "title" : "ภาคใต้"
  }, {
    "image" : "https://firebasestorage.googleapis.com/v0/b/talkstravel2.appspot.com/o/8%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B9%89%E0%B8%B2%E0%B8%A1%E0%B8%9E%E0%B8%A5%E0%B8%B2%E0%B8%94%2FWestern.JPG?alt=media&token=da97bc69-34ad-4b16-a3cd-587f74d4dc88",
    "text" : "ภาคตะวันตก เป็นภูมิภาคหนึ่งของประเทศไทยในระบบการแบ่งแบบ 6 ภูมิภาคตามคณะกรรมการภูมิศาสตร์แห่งชาติ และเป็นภูมิภาคย่อยของภาคกลางของระบบการแบ่งแบบ 4 ภูมิภาค (ซึ่งรวมภาคตะวันออก และภาคตะวันตก) ภาคตะวันตกมีอาณาเขตติดต่อกับประเทศพม่าทางทิศตะวันตก ติดต่อกับภาคเหนือทางทิศเหนือ ติดต่อกับภาคกลางทางทิศตะวันออก และติดต่อกับภาคใต้ทางทิศใต้ ภาคตะวันตกประกอบไปด้วยจังหวัดเพียง 5 จังหวัด แม้ว่าจะจัดรวมอยู่ในภาคตะวันตก แต่ในภูมิภาคนี้ยังมีความหลากหลาย ตามลักษณะทางภูมิศาสตร์ซึ่งแตกต่างกันค่อนข้างมาก",
    "title" : "ภาคตะวันตก"
  }, {
    "image" : "https://firebasestorage.googleapis.com/v0/b/talkstravel2.appspot.com/o/8%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B9%89%E0%B8%B2%E0%B8%A1%E0%B8%9E%E0%B8%A5%E0%B8%B2%E0%B8%94%2FCentral.JPG?alt=media&token=c0ed60e5-95c6-4d31-8e60-3d38ae8e9d53",
    "text" : "ภาคกลาง เป็นภูมิภาคตอนกลางของประเทศไทย มีพื้นที่ครอบคลุมที่ราบลุ่มแม่น้ำเจ้าพระยา ติดต่อกับภาคเหนือทางทิศเหนือ ติดต่อกับภาคตะวันออก และภาคอีสานทางทิศตะวันออกโดยมีทิวเขาเพชรบูรณ์กั้น ติดต่อกับภาคตะวันตก ทิศเหนือติดต่อกับทิวเขาผีปันน้ำ พื้นนี้เคยเป็นดินแดนที่สำคัญของอาณาจักรอยุธยา และยังเป็นพื้นที่ที่สำคัญของประเทศไทยมาจนถึงปัจจุบัน ภาคกลางเป็นภูมิภาคที่มีกรุงเทพมหานคร เมืองหลวงของประเทศไทยตั้งอยู่",
    "title" : "ภาคกลาง"
  }, {
    "image" : "https://firebasestorage.googleapis.com/v0/b/talkstravel2.appspot.com/o/8%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B9%89%E0%B8%B2%E0%B8%A1%E0%B8%9E%E0%B8%A5%E0%B8%B2%E0%B8%94%2FEastern.JPG?alt=media&token=355bbde8-ae7f-4c9b-830b-2b50c18ee974",
    "text" : "ภาคตะวันออก เป็นภูมิภาคย่อยทางตะวันออกของประเทศไทย เดิมถือเป็นส่วนหนึ่งของภาคกลาง อยู่ติดชายฝั่งอ่าวไทยด้านตะวันออก นับเป็นอีกภูมิภาคหนึ่งที่มีความสำคัญทางเศรษฐกิจ เนื่องจากเป็นแหล่งอุตสาหกรรม ผลไม้ และอัญมณีของประเทศ",
    "title" : "ภาคตะวันออก"
  }, {
    "image" : "https://firebasestorage.googleapis.com/v0/b/talkstravel2.appspot.com/o/8%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B9%89%E0%B8%B2%E0%B8%A1%E0%B8%9E%E0%B8%A5%E0%B8%B2%E0%B8%94%2FIsan.jpg?alt=media&token=15fb7c41-8ce7-4018-bf80-fb696e004376",
    "text" : "ภาคอีสาน หรือ ภาคตะวันออกเฉียงเหนือ เป็นภูมิภาคหนึ่งในประเทศไทย ตั้งอยู่บนแอ่งโคราชและแอ่งสกลนคร มีแม่น้ำโขงกั้นประเทศลาวทางทิศเหนือและตะวันออกของภาค ทางทิศใต้มีเทือกเขาพนมดงรักกั้นประเทศกัมพูชาและภาคตะวันออกของประเทศไทย และมีทิวเขาเพชรบูรณ์และทิวเขาดงพญาเย็นเป็นแนวกั้นทางตะวันตกแยกจากภาคกลาง",
    "title" : "ภาคอีสาน"
  }, {
    "image" : "https://firebasestorage.googleapis.com/v0/b/talkstravel2.appspot.com/o/8%20%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%AB%E0%B8%A7%E0%B8%B1%E0%B8%94%E0%B8%AB%E0%B9%89%E0%B8%B2%E0%B8%A1%E0%B8%9E%E0%B8%A5%E0%B8%B2%E0%B8%94%2FNorthernThailand.jpg?alt=media&token=7326454a-faca-45da-9078-0179ade44def",
    "text" : "ภาคเหนือ เป็นภูมิภาคที่อยู่ด้านบนสุดของไทย มีลักษณะภูมิประเทศอันประกอบไปด้วยเทือกเขาสลับซับซ้อน ต่อเนื่องมาจากทิวเขาฉานโยมาในประเทศพม่าและประเทศลาว ภาคเหนือมีภูมิอากาศแบบทุ่งหญ้าสะวันนา เหมือนกับพื้นที่ส่วนใหญ่ของประเทศ การที่มีพื้นที่อยู่เหนือระดับน้ำทะเลและมีเส้นละติจูดอยู่ตอนบนทำให้สภาพอากาศของภาคเหนือเปลี่ยนแปลงตามฤดูกาลอย่างเห็นได้ชัด เช่น มีฤดูหนาวที่หนาวเย็นกว่าภูมิภาคอื่น ๆ ทางด้านประวัติศาสตร์ของภาคเหนือมีความสัมพันธ์ทางวัฒนธรรมกับอาณาจักรล้านนา",
    "title" : "ภาคเหนือ"
  } ]
}
